add_ancestry(
{
  "id": "automaton",
  "name": "Автоматон",
  "hp": 8,
  "size": "Средний или Небольшой",
  "speed": 25,
  "boosts": [
    "Свободный",
    "STR"
  ],
  "flaws": [],
  "languages": [
    "Всеобщий",
    "Утопический",
    "Языки Плана Стержня",
    "Дополнительные по Интеллекту",
    "Хтонический",
    "Дьявольский",
    "Дварфийский",
    "Эльфийский",
    "Пирийский",
    "Эмпирейский",
    "Петран",
    "Талассийский",
    "Суссуран"
  ],
  "trait": "Автоматон",
  "heritage": "Автоматон-воитель"
}
);
